{
    "displayNoticeStatus":false,
    "displayNoticeHeading":"Display Notice Heading",
    "displayNoticeContent":"Display Notice Content",
    "maintenanceBreakStatus":false,
    "maintenanceBreakHeading":"MB Notice Heading",
    "maintenanceBreakContent":"MB Notice Heading",
    "data":{
        "sizeAndLayout" : "As indicated in the figure below, and for authors and audience comfort, the landscape (horizontal) format is privileged. Each poster is assigned a 121 cm (48 in.) by 76 cm (30 in.) space and your poster must fit in this space. However, it is suggested that your poster should not exceed 101 cm (40 in.) x 68 cm (27 in.).\n\nThe boards in the Poster Area will boast tags, indicating which board is assigned to your paper. These will be updated as papers sessions unfold.\n\nFixings (tack pins) will be available. The posters must be set up before the start of the poster session time, and at least one author must be present during the entire designated period for that session.",
        "organisationOfIdeas":"Your poster should cover the key points of your work.It need not, and should not, attempt to include all the details; you can describe them in person to people who are interested.The ideal poster is designed to attract attention, provide a brief overview of your work, and initiate discussion.Carefully and completely prepare your poster well in advance of the conference.Try tacking up the poster before you leave for the conference to see what it will look like and to make sure that you have all of the necessary pieces.\n\nMake your poster as self-explanatory as possible.This will save your efforts for technical discussions.There will not be any summaries given at the beginning of the poster sessions, so authors need not prepare any overhead slides for their poster presentations.You may bring additional battery-operated audio or visual aids to enhance your presentation.No electricity will be available for use by poster presenters.",
        "format":"It is strongly recommended that the posters be formatted according to the following recommendations:\n\nThe heading should list the paper title, author(s) name(s) and affiliation(s).It should be in CAPITAL bold face type and readable from a distance of ~2 m (~6 ft).This translates in 25 mm (1 in) high or better letters.\n\nThe font size for the headings of the abstract , introduction, results, conclusions, references, and any other sections, and the text and the captions for figures and graphs should be readable from a distance of ~1 m (~3 ft).\n\n The flow of your poster should be from the top left to the bottom right.Use arrows to lead your viewer through the poster.Use color for highlighting and to make your poster more attractive.\n\nTry to state your main result in 6 lines or less, in lettering about 15mm high so that people can read the poster from a distance.\n\nThe smallest text on your poster should be at least 9 mm high, and the important points should be in a larger type.Use a sans-serif font to make the print easier to read from a distance.",
        "presentation":"Plan to arrive before the session scheduled start so that your poster is up at the beginning of the session.\n\nPrepare a short presentation of about 5 or 10 minutes that you can periodically give to those assembled around your poster throughout the session.If possible, more than one author should attend the session to aid in presentations and discussions, and to provide the presenters with the chance to rest or briefly view other posters.\n\nAuthors are encouraged to check their posters' correctness via a trial run with their colleagues at their home institutions rather than seeing it for the first time at the conference."
    }
}