{
    "data":{
        "title":"WCE Research Symposium on Computing - RSC 2022 ",
        "subtitle":"SIXTH RESEARCH SYMPOSIUM ON COMPUTING",
        "subhead":"Joint Event by WCE ACM Student Chapter and Department of CSE and Department of IT (WCE,Sangli) and Jabalpur College of Engineering, Jabalpur At Walchand College of Engineering, Sangli",
        "info":{
        "para1":"At Walchand College of Engineering (WCE) Sangli, Computer Science and Engineering (CSE) Department as well as Information Technology (IT) Department are active in promoting research in advances in CSE/ IT under Association for Computing Machinery (ACM) India. This has resulted into instituting WCE-ACM chapter. First, Second, Third, Fourth and Fifth National Research Symposiums were organized during Dec 19-20 2016, Dec 15-16 2017, Dec 22-23 2018, Dec 20-21 2019 and March 20-21 2021 respectively at WCE and it received excellent response from researchers.",
        "para2":"In this series, the WCE-ACM chapter is delighted to announce its Sixth National Research Symposium on Computing (RSC 2022) during 26th & 27th March 2022 under the technical support from ACM. The WCE-ACM chapter welcomes research paper submissions from faculty, doctoral students, research scholars and industry experts who are actively working in the area of Computer Science and Engineering and allied branches. The RSC 2022 will provide a unique opportunity to the researchers to present their research work and will enable them to interact with renowned and experienced researchers in the field of Computer Science and Information Technology",
        "para3":"The symposium will also provide independent and constructive feedback to the participants about their completed/planned research work for its further improvements. The research symposium aims at establishing and promoting social and intellectual interactions among students and researchers from academia and industry. The symposium will be accompanied by prominent experts who will deliver the keynote addresses and will actively participate in critical discussions at the symposium. The selected papers will be forwarded for its publication in Springer's Book series. (Under Process)"
        }
        ,
        "links":{
           
            "publication":"",
            "support":"http://wce.acm.org/",
            "paperSubmission":"https://easychair.org/conferences/?conf=rsc2021"
        }
        
    
    }
}